Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

source: Snap Photo or Video
bg: Направете снимка или видео
cs: Pořídit fotografii nebo video
de: Foto oder Video aufnehmen
es: Hacer una foto o un vídeo
fr: Prendre une photo ou une vidéo
gsw_ch: Foti oder Video mache
it: Scatta una foto o un video
ja: 写真または動画をスナップ
ko: 사진 또는 비디오 촬영
nl: Foto of video maken
pl: Zrób zdjęcie lub wideo
pt_br: Tire uma foto ou vídeo
ru: Сделайте снимок или видео
sk: Urobiť fotografiu alebo video
tr: Fotoğraf veya Video çekin
uk: Зняти фото або відео
zh_hans: 拍摄照片或视频
zh_hant: 拍攝照片或影片

# SortOrder_Firstname
source: First, Last
bg: Първо, Фамилно
cs: Jméno Příjmení
de: Vor-, Nachname
es: Jexuz portillo
fr: Prénom Nom
gsw_ch: Vor-, Nachname
it: Nome, Cognome
ja: 名/姓
ko: 이름, 성
nl: Voornaam, Achternaam
pl: Pierwsza, Ostatnia
pt_br: Nome, Sobrenome
ru: Имя, Фaмилия
sk: Meno, Priezvisko
tr: isim, Soy isim
uk: Ім’я, Прізвище
zh_hans: 名字，姓氏
zh_hant: 名字，姓氏

# SortOrder_Lastname
source: Last, First
bg: Фамилно, Първо
cs: Příjmení Jméno
de: Nach-, Vorname
es: Portillo jexuz
fr: Nom Prénom
gsw_ch: Nach-, Vorname
it: Cognome, Nome
ja: 姓/名
ko: 성, 이름
nl: Achternaam, Voornaam
pl: Ostatnia, Pierwsza
pt_br: Sobrenome, Nome
ru: Фaмилия, Имя
sk: Priezvisko, Meno
tr: Soyisim, İsim
uk: Прізвище, Ім’я
zh_hans: 姓氏，名字
zh_hant: 姓氏，名字

# sound_bamboo
source: Bamboo
bg: Бамбук
cs: Bambus
de: Bambus
es: Bambú
fr: Bambou
gsw_ch: Bambus
it: Bambù
ja: 竹
ko: 대나무
nl: Bamboe
pt_br: Bambu
ru: Бамбук
sk: Bambus
tr: Bambu
uk: Бамбук
zh_hans: 竹子
zh_hant: 竹子

# sound_default
source: Default (System)
bg: По подразбиране (Системен)
cs: Výchozí (dle systému)
de: Standard (System)
es: Predeterminado (sistema)
fr: Par défaut (système)
gsw_ch: Standard (System)
it: Predefinito (Sistema)
ja: トライトーン
ko: 기본값
nl: Standaard
pl: Domyślnie (system)
pt_br: Padrão
ru: По умолчанию
sk: Predvolený
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 預設

# sound_drum
source: Drum
bg: Барабан
cs: Buben
de: Trommel
es: Tambor
fr: Tambour
gsw_ch: Trummle
it: Tamburo
ja: ドラム
ko: 드럼
nl: Drums
pt_br: Tambor
ru: Барабан
sk: Bubon
tr: Davul
uk: Барабани
zh_hans: 鼓
zh_hant: 鼓

# sound_glass
source: Glass
bg: Стъкло
cs: Sklo
de: Glas
es: Cristal
fr: Verre
gsw_ch: Glas
it: Vetro
ja: グラス
ko: 유리
nl: Glas
pt_br: Vidro
ru: Стекло
sk: Sklo
tr: Cam
uk: Скло
zh_hans: 玻璃
zh_hant: 玻璃

# sound_incoming_message
source: Incoming Message
bg: Входящо съобщение
cs: Příchozí zpráva
es: Mensaje entrante
fr: Message entrant
gsw_ch: Iigehendi Nachricht
ja: インカミングメッセージ
ko: 수신 메시지
nl: Inkomend bericht
pl: Przychodząca Wiadomość
pt_br: Mensagem recebida
ru: Входящее сообщение
sk: Prichádzajúca správa
tr: Gelen mesaj
uk: Вхідне повідомлення
zh_hans: 收到的消息
zh_hant: 傳入的訊息

# sound_input
source: Input
bg: Въвеждане
cs: Vstup
de: Eingabe
es: Entrada
fr: Entrée
gsw_ch: Iigab
ja: 入力
ko: 입력
nl: Invoer
pl: Wejście
pt_br: Digitação
ru: Вход
sk: Vstup
tr: Girdi
uk: Вхідний
zh_hans: 输入
zh_hant: 輸入

# sound_marimba1
source: Marimba 1
bg: Маримба 1
ja: マリンバ１
ko: 마림바 1
ru: Маримба 1
tr: Klisifon 1
uk: Марімба 1
zh_hans: 马林巴琴 1
zh_hant: 馬林巴琴 1

# sound_marimba2
source: Marimba 2
bg: Маримба 2
ja: マリンバ２
ko: 마림바 2
ru: Маримба 2
tr: Klisifon 2
uk: Марімба 2
zh_hans: 马林巴琴 2
zh_hant: 馬林巴琴 2

# sound_music_box
source: Music Box
bg: Музикална кутия
cs: Hudební obsah
es: Caja musical
fr: Boîte à musique
gsw_ch: Musig-Box
ja: ミュージックボックス
ko: 뮤직 박스
nl: Muziekdoos
pt_br: Caixa de música
ru: Музыкальная шкатулка
sk: Hudobný obsah
tr: Müzik kutusu
uk: Музична Скриня
zh_hans: 音乐盒
zh_hant: 音樂盒

# sound_none
source: None
bg: Никакъв
cs: Ticho
de: Keiner
es: ninguno
fr: Aucun
gsw_ch: Keine
it: Muto
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
sk: Žiadny
tr: Hiçbiri
uk: Порожньо
zh_hans: 无声音
zh_hant: 無音效

# sound_pulse
source: Pulse
bg: Пулс
cs: Pulz
de: Impuls
es: Pulso
fr: Impulsion
gsw_ch: Impuls
it: Impulso
ja: パルス
ko: 펄스
nl: Puls
pl: Pulsowanie
pt_br: Pulso
ru: Импульс
sk: Pulz
tr: Nabız
uk: Пульс
zh_hans: 脉冲
zh_hant: 脈衝

# sound_silent
source: Vibrate Only
bg: Само вибрация
cs: Pouze vibrace
de: Nur Vibrieren
es: Solo vibración
fr: Vibreur uniquement
gsw_ch: Nur Vibriere
it: Solo vibrazione
ja: バイブレーションのみ
ko: 진동만
nl: Alleen trillen
pl: Tylko wibracje
pt_br: Apenas vibrar
ru: Только вибрация
sk: Iba vibrácie
tr: Sadece titret
uk: Лише вібро
zh_hans: 仅振动
zh_hant: 僅震動

# sound_sms
source: SMS
bg: СМС
ko: 문자
ru: СМС
tr: Kısa mesaj
uk: СМС
zh_hans: 短信
zh_hant: 簡訊

# sound_synth
source: Synth
bg: Синтезатор
cs: Syntezátor
fr: Synthé
ja: シンセ
ko: 신디
pl: Syntezator
pt_br: Sintetizado
ru: Синтезатор
sk: Syntetizátor
tr: Sentez
uk: Синтезатор
zh_hans: 合成器
zh_hant: 合成器

# sound_threema_alarm
source: Alarm
bg: Аларма
es: Alarma
fr: Alarme
it: Avviso
ja: アラーム
ko: 알람
pt_br: Alarme
ru: Сигнал
uk: Сигнал
zh_hans: 闹钟
zh_hant: 鬧鐘

# sound_threema_alphorn
source: Alphorn
bg: Рог
cs: Alpský roh
ja: アルプホルン
ko: 알프호른
sk: Alpský roh
tr: Avcı borusu
uk: Альфорн
zh_hans: 长号
zh_hant: 長號

# sound_threema_goody
source: Remix
bg: Ремикс
ja: リミックス
ko: 리믹스
ru: Ремикс
tr: Miks
uk: Ремікс
zh_hans: 混音
zh_hant: 混音

# sound_threema_incom
source: Game
bg: Игра
cs: Hra
ja: ゲーム
ko: 게임
pl: Gra
ru: Игра
sk: Hra
tr: Oyun
uk: Гра
zh_hans: 游戏
zh_hant: 遊戲

# sound_threema_xylo
source: XYLO
bg: Ксилофон
sk: Xylofón
tr: Odun
zh_hans: 木琴
zh_hant: 木琴

# sound_trill
source: Trill
bg: Трилер
cs: Trylek
ja: トリル
ko: 트릴
nl: Triller
pl: Tryl
pt_br: Trinado
ru: Трель
sk: Trilok
tr: Titrek
uk: Трель
zh_hans: 颤声
zh_hant: 顫音

# sound_whoop
source: Whoop
bg: Опа
cs: Zavýsknutí
ja: ウープ
pt_br: Grito
ru: Уханье
sk: Výkrik
tr: Bağırma
uk: Опа!
zh_hans: 欢呼
zh_hant: 歡呼

source: Speak
bg: Говорете
cs: Mluvte
de: Sprechen
es: Hablar
fr: Haut-parleur
gsw_ch: Vorläse laa
it: Parla
ja: 音声
ko: 말하기
nl: Spreken
pl: Rozmowa
pt_br: Falar
ru: Говорите
sk: Hovoriť
tr: Konuş
uk: Говорити
zh_hans: 说话
zh_hant: 說話

# sqldhsessionstore_cannot_downgrade_to
source: (%@) Could not downgrade from version %d to version %d
bg: (%@) Не може да се премине от версия %d към по-старата версия %d
cs: (%@) Nelze přejít na nižší verzi, tedy z verze %d na verzi %d
de: (%@) Ein Downgrade von Version %d auf Version %d konnte nicht durchgeführt werden
es: ( %@) No se ha podido pasar de la versión %d a la versión %d
fr: (%@) Impossible de passer de la version %d à la version antérieure %d
gsw_ch: (%@) Es Downgrade vo Version %d uf Version %d hät nöd chöne duregfüehrt werde
it: (%@) Impossibile eseguire il downgrade dalla versione %d alla versione %d
ja: （%@） バージョン%dからバージョン%dにダウングレードできませんでした
nl: (%@) Niet afgewaardeerd van versie %d naar versie %d
pl: (%@) Nie można cofnąć z wersji %d do wersji %d
pt_br: (%@) Não foi possível fazer downgrade da versão %d para a versão %d
ru: (%@) Нельзя понизить версию приложения с %d на %d
sk: (%@) Nepodarilo sa prejsť z verzie %d na verziu %d
tr: (%@) %d sürümünden %d sürümüne geçilemedi
uk: (%@) Не вдалося перейти з версії %d на нижчу версію %d
zh_hans: (%@) 无法从 %d 版本降级到 %d 版本
zh_hant: (%@) 無法從 %d 版本降級至 %d 版本

# sqldhsessionstore_unknownError
source: An unknown error occurred when attempting a migration: %@
bg: При опит за пренос се появи неочаквана грешка: %@
cs: Při pokusu o migraci došlo k neznámé chybě: %@
de: Beim Versuch einer Migration ist ein unbekannter Fehler aufgetreten: %@
es: Se ha producido un error desconocido al intentar una migración: %@
fr: Une erreur inconnue s'est produite lors de la tentative de migration : %@
gsw_ch: Bim Versuech vonere Migration isch en unbekannte Fehler ufträtte: %@
it: Si è verificato un errore sconosciuto durante il tentativo di migrazione: %@
ja: 移行の試行時に不明なエラーが発生しました：%@
ko: 마이그레이션 시도 중 알 수 없는 오류가 발생했습니다: %@
nl: Er is een onverwachte fout opgetreden tijdens een migratiepoging: %@
pl: Podczas migracji wystąpił nieznany błąd: %@
pt_br: Ocorreu um erro desconhecido ao tentar uma migração: %@
ru: Во время попытки переноса произошла неизвестная ошибка: %@
sk: Pri pokuse o migráciu sa vyskytla neznáma chyba: %@
tr: Taşınma girişimi sırasında bilinmeyen bir hata oluştu: %@
uk: Під час спроби міграції сталася невідома помилка: %@
zh_hans: 尝试迁移时发生未知错误：%@
zh_hant: 嘗試遷移時發生未知錯誤：%@

# start_chat_title
source: New Message
bg: Ново съобщение
cs: Nová zpráva
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
gsw_ch: Neui Nachricht
it: Nuovo messaggio
ko: 새 메시지
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
tr: Yeni mesaj
uk: Нове повідомлення
zh_hans: 新消息
zh_hant: 新訊息

# status_acknowledged
source: agreed
bg: съгласие
cs: odsouhlaseno
de: bestätigt
es: conforme
fr: accepté
gsw_ch: bestätigt
it: d’accordo
ja: 同意した
ko: 동의함
nl: akkoord
pl: aprobata
pt_br: concordo
ru: принято
sk: odsúhlasené
tr: kabul edildi
uk: прийнято
zh_hans: 已同意
zh_hant: 已同意

# status_connected
source: Connecting
bg: Свързан
cs: Spojuji
de: Verbinden
es: Conectarse
fr: Connexion en cours
gsw_ch: Verbinde
it: Connetti
ja: 接続中
ko: 연결중
nl: Verbinden
pl: Łączenie
pt_br: Conectando
ru: Подключение
sk: Spájanie
tr: Bağlanıyor
uk: Підключення
zh_hans: 连接中
zh_hant: 連線中

# status_connecting
source: Connecting
bg: Свързване
cs: Spojuji
de: Verbinden
es: Conectarse
fr: Connexion en cours
gsw_ch: Verbinde
it: Connetti
ja: 接続中
ko: 연결
nl: Verbinden
pl: Łączenie
pt_br: Conectando
ru: Подключение
sk: Spájanie
tr: Bağlanıyor
uk: Підключення
zh_hans: 连接中
zh_hant: 連線中

# status_declined
source: disagreed
bg: несъгласие
cs: nesouhlas
de: abgelehnt
es: no conforme
fr: refusé
gsw_ch: abglehnt
it: non d’accordo
ja: 反対
ko: 동의하지 않음
nl: niet akkoord
pl: sprzeciw
pt_br: não concordo
ru: не принято
sk: nesúhlasil
tr: kabul edilmedi
uk: не прийнято
zh_hans: 不同意
zh_hant: 不同意

# status_delivered
source: delivered
bg: доставено
cs: doručeno
de: zugestellt
es: entregado
fr: livré
gsw_ch: zuegstellt
it: consegnati
ja: 配信済み
ko: 배송됨
nl: afgeleverd
pl: dostarczono
pt_br: entregue
ru: доставлено
sk: doručená
tr: teslim edildi
uk: доставлено
zh_hans: 已送达
zh_hant: 已送達

# status_disconnected
source: Disconnected
bg: Прекъснато
cs: Odpojeno
de: Getrennt
es: Desconectado
fr: Déconnecté
gsw_ch: Trännt
it: Sconnesso
ja: 接続なし
ko: 연결 끊김
nl: Verbinding verbroken
pl: Rozłączony
pt_br: Desconectado
ru: Отключено
sk: Odpojené
tr: Bağlantı kesildi
uk: Відключено
zh_hans: 连接中断
zh_hant: 已中斷連線

# status_disconnecting
source: Disconnected
bg: Прекъсване
cs: Odpojeno
de: Getrennt
es: Desconectado
fr: Déconnecté
gsw_ch: Trännt
it: Disconnetti
ja: 接続なし
ko: 연결 끊김
nl: Verbinding verbroken
pl: Rozłączony
ru: Отключено
sk: Odpojené
tr: Bağlı değil
uk: Відключено
zh_hans: 连接中断
zh_hant: 已中斷連線

# status_failed
source: failed
bg: неуспешно
cs: neúspěch
de: fehlgeschlagen
gsw_ch: fehlgschlage
it: fallito
ja: 失敗
ko: 실패
nl: mislukt
pl: niepowodzenie
ru: не удалось
sk: zlyhalo
tr: başarısız oldu
uk: не вдалося
zh_hans: 失败
zh_hant: 失敗

# status_loggedIn
source: Connected
bg: Свързан
cs: Připojeno
de: Verbunden
es: Conectado
fr: Connecté
gsw_ch: Verbunde
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączony
pt_br: Conectado
ru: Подключено
sk: Pripojené
tr: Bağlı
uk: З'єднано
zh_hans: 已连接
zh_hant: 已連線

# status_read
source: read
bg: прочетено
cs: přečteno
de: gelesen
es: leído
fr: lu
gsw_ch: gläse
it: letti
ja: 既読
ko: 읽음
nl: gelezen
pl: odczyt
pt_br: lido
ru: прочтено
sk: prečítané
tr: okundu
uk: прочитано
zh_hans: 已阅读
zh_hant: 已讀取

# status_sending
source: sending
bg: изпращане
cs: odesílání
de: wird gesendet
gsw_ch: wird gschickt
it: invio
ja: 送信中
ko: 전송 중
nl: versturen
pl: wysyłanie
ru: отправка
sk: odosielanie
tr: gönderiliyor
uk: надсилання
zh_hans: 发送中
zh_hant: 傳送中

# status_sent
source: sent
bg: изпратено
cs: odesláno
de: gesendet
es: enviado
fr: envoyé
gsw_ch: gschickt
it: inviati
ja: 送信済み
ko: 전송됨
nl: verstuurd
pl: wysłano
pt_br: enviado
ru: отправлено
sk: odoslané
tr: gönderildi
uk: надіслано
zh_hans: 已发送
zh_hant: 已傳送

# still_compressed_note
source: Very large videos may be compressed regardless of this setting.
bg: Много големите видеа могат да бъдат компресирани, независимо от настройките.
cs: Velmi velká videa mohou být komprimována bez ohledu na toto nastavení.
de: Sehr grosse Videos werden unabhängig von dieser Einstellung komprimiert, damit sie versendet werden können.
es: Los vídeos muy largos podrían comprimirse independientemente de este ajuste.
fr: Les vidéos très volumineuses peuvent être compressées quel que soit ce paramètre.
gsw_ch: Sehr grossi Videos werded unabhängig vo dere Istellig komprimiert, demit sie verschickt werde chönd.
it: Per inviare video molto grandi questi vengono compressi indipendentemente da questa impostazione.
ja: 非常に大きな動画は、この設定に関係なく圧縮される場合があります。
ko: 매우 큰 비디오는 이 설정에 관계없이 압축될 수 있습니다.
nl: Zeer grote video's kunnen ongeacht deze instelling worden gecomprimeerd.
pl: Bardzo duże filmy mogą być kompresowane niezależnie od tego ustawienia.
pt_br: Vídeos muito grandes podem ser compactados independentemente desta configuração.
ru: Очень большие видео могут сжиматься независимо от настроек.
sk: Veľmi veľké videá môžu byť komprimované bez ohľadu na toto nastavenie.
tr: Çok büyük videolar bu ayardan bağımsız olarak sıkıştırılabilir.
uk: Дуже великі відео можуть стискатися попри цей параметр.
zh_hans: 就算设置为未压缩，体积非常大的视频都有可能被压缩。
zh_hant: 就算設定為未壓縮，體積非常大的影片都有可能被壓縮。

source: Stop
bg: Стоп
cs: Zastavit
de: Anhalten
es: Detener
fr: Arrêter
gsw_ch: Aahalte
it: Interrompi
ja: 停止
ko: 정지
nl: Stoppen
pt_br: Parar
ru: Остановить
sk: Zastaviť
tr: Durdur
uk: Стоп
zh_hans: 停止
zh_hant: 停止

source: Storage Management
bg: Управление на хранилището
cs: Správa úložiště
de: Speichermanagement
es: Gestión del almacenamiento
fr: Gestion du stockage
gsw_ch: Speichermanagement
it: Gestione memoria
ja: ストレージ管理
ko: 저장 관리
nl: Opslagbeheer
pl: Zarządzanie Pamięcią
pt_br: Gerenciamento de armazenamento
ru: Управление памятью
sk: Správa úložiska
tr: Depolama yönetimi
uk: Керування сховищем
zh_hans: 存储管理
zh_hant: 儲存管理

# storage_number_of_files
source: %i Files
bg: %i файлове
cs: %i souborů
de: %i Dateien
es: %i archivos
gsw_ch: %i Dateie
it: %i File
ja: %iつのファイル
ko: 파일 %i개
nl: %i bestanden
pl: Pliki: %i
ru: %i файла(-ов)
sk: %i súborov
tr: %i Dosyalar
uk: %i файли
zh_hans: %i个文件
zh_hant: %i個檔案

# storage_number_of_messages
source: %i Messages
bg: %i съобщения
cs: %i zpráv
de: %i Nachrichten
es: %i mensajes
gsw_ch: %i Nachrichte
it: %i Messaggi
ja: %i件のメッセージ
ko: 메시지 %i개
nl: %i berichten
pl: Wiadomości: %i
ru: %i сообщения(-ий)
sk: %i správ
tr: %i Mesajlar
uk: %i повідомлень
zh_hans: %i条消息
zh_hant: %i則訊息

# storage_threema
source: Used by %@
bg: Използвано от %@
cs: Použito aplikací %@
de: Durch %@ belegt
es: Utilizado por %@
fr: Utilisé par %@
gsw_ch: Dur %@ beleit
it: Usato da %@
ja: %@で使用中
ko: %@에 사용 중
nl: Gebruikt door %@
pl: Użyta przez %@
pt_br: Usado pelo %@
ru: Используется программой %@
sk: Využité aplikáciou %@
tr: %@ kullanan
uk: Використано %@
zh_hans: %@ 占用的空间
zh_hant: %@ 佔用的空間

# storage_total
source: Total Disk Space
bg: Общо дисково пространство
cs: Celkové místo v interním úložišti
de: Speicherplatz insgesamt
es: Espacio total en el disco
fr: Espace disque total
gsw_ch: Speicherplatz insgesamt
it: Memoria totale
ja: 端末の総容量
ko: 총 디스크 공간
nl: Totale opslagruimte
pl: Ogółem Przestrzeń Dyskowa
pt_br: Espaço na memória total
ru: Всего места на диске
sk: Celkové miesto úložiska
tr: Toplam disk alanı
uk: Загальний розмір диска
zh_hans: 总磁盘空间
zh_hant: 總磁碟空間

# storage_total_free
source: Free
bg: Свободно
cs: Volné místo
de: Frei
es: Libre
fr: Libre
gsw_ch: Frei
it: Libera
ja: フリー
ko: 여유 공간
nl: Beschikbaar
pl: Wolna
pt_br: Livre
ru: Свободно
sk: Voľné
tr: Boş
uk: Вільно
zh_hans: 可用空间
zh_hant: 可用空間

# storage_total_in_use
source: Used
bg: Използвано
cs: Použito
de: Belegt
es: Usados
fr: Utilisé
gsw_ch: Beleit
it: Occupata
ja: 使用済み
ko: 사용 중
nl: In gebruik
pl: Użyta
pt_br: Em uso
ru: Используется
sk: Využité
tr: Kullanılan
uk: Використано
zh_hans: 已占用空间
zh_hant: 已佔用空間

# sync_error_general_message
source: Please check your Internet connection and try again.
bg: Моля, проверете интернет връзката Ви и опитайте отново.
cs: Zkontrolujte své připojení k internetu a zkuste to znovu.
de: Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: Comprueba tu conexión a Internet y prueba de nuevo.
fr: Veuillez vérifier votre connexion Internet et réessayer.
gsw_ch: Bitte überprüefed Sie Ihri Internetverbindig und versueched Sie’s nomal.
it: Controlla la connessione a Internet e riprova.
ja: インターネット接続を確認して、もう一度やり直してください。
ko: 인터넷 연결을 확인하고 다시 시도하세요.
nl: Controleer uw internetverbinding en probeer het opnieuw.
pl: Prosimy sprawdzić połączenie internetowe i spróbować ponownie.
pt_br: Verifique a sua conexão com a internet e tente novamente.
ru: Проверьте соединение с Интернетом и повторите попытку.
sk: Skontrolujte svoje internetové pripojenie a skúste to znova.
tr: Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
uk: Будь ласка, перевірте з’єднання з інтернетом та спробуйте знов.
zh_hans: 请检查您的互联网连接并重试。
zh_hant: 請檢查您的網路連線並再試一次。

# sync_error_same_transaction_error
source: The profile is already being synchronized on another device. Please wait until the synchronization is complete. Changes on this device will be discarded.
bg: Този профил вече се синхронизира на друго устройство. Моля, изчакайте до завършване на синхронизацията. Промените на това устройство ще бъдат отхвърлени.
cs: Profil se již synchronizuje na jiném zařízení. Počkejte na dokončení synchronizace. Změny na tomto zařízení se zruší.
de: Es läuft bereits eine Synchronisierung auf einem anderen Gerät. Bitte warten Sie, bis diese abgeschlossen ist. Die Änderungen auf diesem Gerät werden verworfen.
es: El perfil ya se está sincronizando en otro dispositivo. Espera hasta que la sincronización se complete. Se descartarán los cambios en este dispositivo.
fr: Le profil est déjà en cours de synchronisation sur un autre appareil. Veuillez attendre la fin de la synchronisation. Les modifications sur cet appareil seront annulées.
gsw_ch: Es lauft scho e Synchronisierig ufeme andere Grät. Bitte warted Sie, bis die abgschlosse isch. D’Änderige uf dem Grät werded verworfe.
it: La sincronizzazione è già in corso su un altro dispositivo. Attendi il completamento della sincronizzazione. Le modifiche apportate a questo dispositivo verranno eliminate.
ja: プロフィールは既に別のデバイスで同期されています。同期が完了するまでお待ちください。このデバイスでの変更は破棄されます。
ko: 프로필이 이미 다른 기기에서 동기화되고 있습니다. 동기화가 완료될 때까지 기다려 주세요. 이 기기에서의 변경 사항은 폐기됩니다.
nl: Het profiel wordt al gesynchroniseerd op een ander apparaat. Wacht tot de synchronisatie is voltooid. Wijzigingen op dit apparaat zullen worden genegeerd.
pl: Profil jest już synchronizowany na innym urządzeniu. Prosimy poczekać, aż synchronizacja zostanie zakończona. Zmiany na tym urządzeniu zostaną odrzucone.
pt_br: O perfil já está sendo sincronizado em outro dispositivo. Por favor, aguarde até que a sincronização seja concluída. As alterações neste dispositivo serão descartadas.
ru: Профиль уже синхронизируется на другом устройстве. Пожалуйста, подождите, пока синхронизация не завершится. Изменения на этом устройстве будут отменены.
sk: Profil je už synchronizovaný v inom zariadení. Počkajte, kým sa synchronizácia dokončí. Zmeny v tomto zariadení sa zrušia.
tr: Profil zaten başka bir cihazda senkronize ediliyor. Lütfen senkronizasyon tamamlanana kadar bekleyin. Bu cihazdaki değişiklikler göz ardı edilecektir.
uk: Цей профіль зараз синхронізується на іншому пристрої. Будь ласка, дочекайтесь завершення синхронізаціїї. Зміни профілю на цьому пристрої не буде враховано.
zh_hans: 配置文件已在另一台设备上同步。请等待同步完成。此设备上的更改将被丢弃。
zh_hant: 設定檔已在另一台裝置上同步。請等待同步完成。此裝置上的變更將被捨棄。

# sync_error_title
source: Profile Synchronization Failed
bg: Синхронизацията на профила е неуспешна
cs: Synchronizace profilu se nezdařila
de: Synchronisierung des Profils fehlgeschlagen
es: Error de sincronización de perfil
fr: Échec de synchronisation du profil
gsw_ch: Synchronisierig vom Profil fehlgschlage
it: Sincronizzazione del profilo non riuscita
ja: プロファイル同期に失敗しました
ko: 프로필 동기화 실패
nl: Profielsynchronisatie is mislukt
pl: Synchronizacja profilu nie powiodła się
pt_br: Falha na sincronização do perfil
ru: Не удалось синхронизировать профиль
sk: Synchronizácia profilu zlyhala
tr: Profil Senkronizasyonu Başarısız
uk: Не вдалось синхронізувати профіль
zh_hans: 同步配置文件失败
zh_hant: 同步設定檔失敗

# sync_group
source: Synchronize Group
bg: Синхронизирайте групата
cs: Synchronizovat skupinu
de: Gruppe synchronisieren
es: Sincronizar grupos
fr: Synchroniser le groupe
gsw_ch: Gruppe synchronisiere
it: Sincronizza Gruppo
ja: グループを同期
ko: 그룹 동기화
nl: Groep synchroniseren
pl: Synchronizuj Grupę
pt_br: Sincronizar grupo
ru: Синхронизация группы
sk: Synchronizovať skupinu
tr: Grubu eşitle
uk: Синхронізувати групу
zh_hans: 同步群组
zh_hant: 同步群組

source: Synchronizing…
bg: Синхронизиране…
cs: Synchronizace…
de: Synchronisieren …
es: Sincronizando...
fr: Synchronisation en cours...
gsw_ch: Synchronisiere …
it: Sincronizza...
ja: 同期中...
ko: 동기화 중...
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ru: Идет синхронизация…
sk: Synchronizuje sa...
tr: Senkronize ediliyor...
uk: Синхронізація...
zh_hans: 正在同步…
zh_hant: 正在同步…

source: Syncing contacts
bg: Синхронизиране на контакти
cs: Synchronizace kontaktů
de: Synchronisiere Kontakte
es: Sincronizando contactos
fr: Synchronisation des contacts
gsw_ch: Kontäkt synchronisiere
it: Sincronizzazione contatti
ja: 連絡先を同期中
ko: 연락처 동기화
nl: Contactpersonen synchroniseren
pl: Synchronizacja kontaktów
pt_br: Sincronizando contatos
ru: Синхронизация контактов
sk: Synchronizácia kontaktov
tr: Kişiler eşitleniyor
uk: Синхронізація контактів
zh_hans: 正在同步联系人
zh_hant: 正在同步聯絡人

# syncing_profile
source: Synchronizing…
bg: Синхронизиране…
cs: Synchronizace…
de: Synchronisieren …
es: Sincronizando...
fr: Synchronisation en cours...
gsw_ch: Synchronisiere …
it: Sincronizza...
ja: 同期中...
ko: 동기화 중...
nl: Aan het synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ru: Идет синхронизация…
sk: Synchronizujem...
tr: Eşitleniyor...
uk: Синхронізація…
zh_hans: 正在同步…
zh_hant: 正在同步…

# system_message_group_avatar_changed
source: Group picture changed
bg: Снимката на групата беше променена
cs: Obrázek skupiny byl změněn
de: Gruppenbild aktualisiert
es: Imagen de grupo cambiada
fr: Image de groupe modifiée
gsw_ch: Gruppebild aktualisiert
it: Immagine gruppo aggiornata
ja: グループ写真が変更されました
ko: 그룹 사진이 변경되었습니다.
nl: Groepsfoto gewijzigd
pl: Zmieniono obraz grupy
pt_br: A foto do grupo foi alterada
ru: Фотография группы была изменена
sk: Obrázok skupiny bol zmenený
tr: Grup resmi değiştirildi
uk: Групове зображення змінено
zh_hans: 群组头像已改变
zh_hant: 群組大頭貼已變更

# systemMessage_unsupported_type
source: Unsupported system message type
bg: Неподдържан вид системно съобщение
cs: Nepodporovaný typ systémové zprávy
de: Nicht unterstützte System-Nachricht
es: Tipo de mensaje del sistema no admitido
fr: Type de message système non pris en charge
gsw_ch: Nöd unterstützti Systemnachricht
it: Messaggio di sistema non supportato
ja: 対応していないタイプのシステムメッセージ
ko: 지원되지 않는 시스템 메시지 유형
nl: Dit type systeembericht wordt niet ondersteund
pl: Nieobsługiwany typ komunikatu systemowego
pt_br: Tipo de mensagem do sistema não suportada
ru: Неподдерживаемый тип системного сообщения
sk: Nepodporovaný typ systémovej správy
tr: Desteklenmeyen sistem mesajı türü
uk: Непідтримуваний тип системного повідомлення
zh_hans: 不支持的系统信息类型
zh_hant: 不支援的系統訊息類型

source: Take Photo
bg: Направете снимка
cs: Pořídit fotografii
de: Foto aufnehmen
es: Capturar foto
fr: Prendre une photo
gsw_ch: Foti mache
it: Scatta foto
ja: 写真を撮影
ko: 사진 촬영
nl: Foto nemen
pl: Zrób Zdjęcie
pt_br: Tirar foto
ru: Снять фото
sk: Odfotiť
tr: Fotoğraf çek
uk: Зробити фото
zh_hans: 拍摄照片
zh_hant: 拍攝照片
